/* No comment provided by engineer. */
"About" = "About";

/* No comment provided by engineer. */
"Express Scan Manager" = "Express Scan Manager";

/* No comment provided by engineer. */
"Express Scan Manager LE" = "Express Scan Manager LE";

/* No comment provided by engineer. */
"Express Scan Manager-Btype" = "Express Scan Manager-Btype";

/* No comment provided by engineer. */
"OK" = "OK";

/* Express Scan Manager 4100 (alert message) */
"Specify a destination path." = "Specify a destination path.";

/* Express Scan Manager 7601 (alert message) */
"The destination path specified was not found." = "The destination path specified was not found.";

/* No comment provided by engineer. */
"Version" = "Version";

